{
	"Clingy Timer Start Message":
	[
		"Get me back inside you dimwit!",
		"Get me back inside you fucking idiot!",
		"I am GOING to be upset.",
		"I hate it out here!",
		"I wanna go home to my bed!",
		"I'm not built for this!",
		"It was warm in there, wasn't it? Certainly warmer than whatever the fuck this is.",
		"It's fucking horrific out here!",
		"My programming wasn't enough to cope with this!",
		"Oh my God, this is so fucking horrible!",
		"This is a divisive matter... you wish to be outside, while I wish to remain inside.",
		"You know how I have a tendency to disappear sometimes? Yeah.",
		"What the fuck do you think you're doing? I'm here, y'know."
	],
	"In Space":
	[
		"There's a whole lotta stars out here...",
		"Watch out for the space pirates!",
		"Watch out for carps!",
		"I heard they might have space whales out here...",
		"Space is so big, and I'm so small...",
		"I kinda wish I was back in my comfy bed rather than be out here in this... vastness...",
		"Don't fall onto another z-level!",
		"Would you mind not moving to a spot where you can't see the station? For me?",
		"Kinda hope you don't clumsy out and slip on literally nothing, dropping me into the void.",
		"Do you like big chungus memes?",
		"I'm picking up on all that delicious ionizing radiation.",
		"They don't have many songs about space, do they? I can't think of one."
	],
	"In Mining":
	[
		"It's really fucking dusty out here. Can you take me back in?",
		"It looks so bright, I'm losing my luster!",
		"I'm going to sneeze REALLY loudly.",
		"THERE'S MONSTERS HERE THERE'S MONSTERS HERE THERE'S MONSTERS HERE!!!",
		"Are you some kinda gold digger? I don't care much for gold diggers.",
		"Can you not drop me into a chasm?",
		"Can you not drop me into lava?",
		"Can you not drop me next to some vicious fauna?",
		"You're going to get me killed, you know that?",
		"Don't tell me you're going to try and slip me under Bubblegum or something. You should respect me more than that.",
		"I HEAR BAD CREATURES!"
	]
}
